{
  "Home": {
    "navigation": {
      "advantages": "The Benefits",
      "steps": "The Process",
      "founders": "Founders",
      "amazingdubai": "Amazing Dubai",
      "contact": "Contact"
    },
    "selectlang": "Select language",
    "title": "Your Swiss Real Estate expert in Dubai",
    "heroBtn": "See projects",
    "intro": "Luxury at your fingertips",
    "subtitle": "We are delighted to accompany you on your journey to acquire real estate in Dubai, from the comfort of your home in Switzerland.",
    "selectiontitle": "Our selection",
    "selectiontext": "Explore our exclusive selection of real estate projects in Dubai and take your first step towards acquiring a luxury property.",
    "selectionBtn": "View projects",
    "reservationtitle": "Reservation",
    "reservationtxt": "Reserve your future Dubai property today by completing our secure online reservation form",
    "reservationBtn": "Find out more",
    "plandepaiement": "Payment plan",
    "plandepaiementtxt": "Optimize your investment with our flexible payment options, including installments during construction",
    "plandepaiementBtn": "View options",
    "gerancetitre": "Management",
    "gerancetxt": "Entrust us with the management of your property from the moment you hand over the keys, and benefit from attractive rental yields thanks to our expertise",
    "geranceBtn": "See our services",
    "resale": "Resale",
    "revente": "Revente",
    "reventetxt": "Découvrez notre assistance professionnelle pour la revente de votre bien immobilier à Dubaï et maximisez vos profits avec des stratégies efficaces",
    "reventeBtn": "Découvrir",
    "Besoindeconseil": "Need advice?",
    "contactbtn": "Contact us",
    "services": "Our services",
    "servicesTitle": "Everything is done from our beautiful country with the greatest simplicity",
    "servicesSub": "Administrative formalities are made easy thanks to our reliable partners who are on Emirati soil all year round",
    "servicesText": "We have selected the best projects and the most reliable developers, so you won't have any unpleasant surprises. From there, all you have to do is make your choice:",
    "rendement": "Yield object",
    "residence": "Second home",
    "object": "Luxury object",
    "success": "95.00% success",
    "buyinDubai": "The dream of an apartment in Dubai starts at just CHF 140,000! That's right! At this price, you'll get a brand-new, fully-furnished 40 m2 studio, a garage space, and all the essential infrastructure (swimming pool, fitness center, childcare center, coworking space, minimarket...). All this in a spectacularly developed, popular and modern district.",
    "pricing": "This type of property is very popular with our investors, as it costs just 3,500 CHF per m² and generates returns of 10% or more. If you're looking for more luxurious properties in the Downtown (Burj Kalifa) or Marina areas, prices range from 6,500 to 8,000 CHF per m². A derisory figure when you consider that a square meter in Geneva flirts with the 20,000 CHF mark. And for those who desire ultra-luxury, prices will of course be much higher.",
    "exclusiveProject": "Our Exclusive Projects",
    "withUs": "With us, you'll only find off-plan apartments delivered within 2 to 4 years, with attractive staggered payment plans. In most cases, the properties are delivered fully furnished and equipped.",
    "banner": "Once we have received the keys, we can also take care of the management of the rentals, so that your investment is immediately profitable.",
    "bannerSub": "Possible returns vary from 8 to 20% depending on location and type of rental (year-round or Airbnb).",
    "knowMore": "Find out more",
    "testimonial": "What do our customers think?",
    "tesimonialPres": "Find out what our satisfied customers have to say about their experience with Swiss Immo Dubai. Explore their inspiring stories and join us in achieving your own real estate successes in Dubai.",
    "testimony1": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    },
    "testimony2": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    },
    "testimony3": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    }
  },
  "AvantagesPage": {
    "welcome": "Welcome",
    "lesAvantages": "The Benefits",
    "pourquoi": "Why",
    "sectionTxt": "Our mission is to ensure that you get the best possible deal on a luxury property in Dubai.",
    "solution": "Simple, turnkey solution from Switzerland",
    "solutionSub": "Our partners in Dubai make the whole process easy for you",
    "mieuxConnaitre": "Get to know us better",
    "appartements": "Off-plan apartments delivered within 2 to 4 years",
    "appartementsSub": "You're guaranteed a fully furnished and equipped new property, ready for immediate rental",
    "voirSelection": "See our selection",
    "rendements": "Yields between 8 and 20%",
    "rendementSub": "Once we have received the keys, we can also take care of rental management, so that your investment is immediately profitable",
    "nousContacte": "Contact us",
    "acheter": "Advantages of buying in Dubai",
    "profitsChiffres": "average profit on real estate flips",
    "taux": "Average occupancy rate of homes in Dubai",
    "rendementsattractif": "Attractive yields",
    "rendementsAttractifsTxt": "Real estate investors in Dubai can benefit from attractive rental yields, especially in high-demand areas. What's more, year-round rentals are paid in advance for a full year.",
    "proprieteFonciere": "Landed property",
    "proprieteFonciereTxt": "Unlike many other destinations, Dubai allows 100% land ownership in certain designated areas, which can be an advantage for foreign investors.",
    "exonerationFiscal": "Tax exemption",
    "exonerationFiscaleTxt": "Dubai offers a favorable tax environment, with tax exemptions on rental income and capital gains for certain types of investors. As a resident you will receive a Golden Visa and your income will not be taxed. This option is a real plus for our retirees",
    "stabilite": "Economic stability",
    "stabiliteEconomique": "Dubai enjoys relative economic stability and a favorable business environment. The government has implemented policies to diversify the economy, helping to reduce dependence on oil revenues.",
    "croissanceRapide": "Rapid growth",
    "croissanteRapideTxt": "Dubai has experienced rapid growth over the last few decades, which has led to a strong demand for real estate. Development projects continue to emerge, offering new investment opportunities. A property purchased off-plan will often be worth 30% to 50% more once delivered",
    "infrasctructure": "Quality infrastructure",
    "infrasctructureText": "Dubai is known for its modern, high-quality infrastructure, with world-class facilities, efficient transport and reliable utilities.",
    "emplacement": "Strategic location",
    "emplacmentTxt": "Situated at the crossroads of Europe, Asia and Africa, Dubai enjoys a strategic geographic location, making it an international commercial and financial hub.",
    "marche": "International market",
    "marcheTxt": "Dubai attracts a diverse international population, making it an attractive market for renting and buying real estate. It can also offer investors opportunities for geographic diversification",
    "qualite": "Quality of life",
    "qualiteTxt": "Dubai offers a high quality of life with many world-class entertainment, leisure, education and healthcare options.",
    "outlook": "Future prospects",
    "perspectivesTxt": "As Dubai continues to develop and diversify its economy, future prospects for the real estate market remain positive."
    }
}
