{
  "Home": {
    "navigation": {
      "steps": "Les étapes",
      "advantages": "Avantages",
      "founders": "Les Fondateurs",
      "amazingdubai": "Amazing Dubai",
      "contact": "Contact"
    },
    "selectlang": "Choisir une langue",
    "title": "Votre expert Suisse pour l’immobilier à Dubai",
    "heroBtn": "Nos Projets",
    "intro": "Le luxe à portée de mains ",
    "subtitle": "Nous sommes ravis de vous accompagner dans votre voyage vers l'acquisition d'un bien immobilier à Dubaï, depuis le confort de votre domicile en Suisse.",
    "selectiontitle": "Notre sélection",
    "selectiontext": "Explorez notre sélection exclusive de  projets immobiliers à Dubaï et faites un premier pas vers l'acquisition d'une propriété de luxe.",
    "selectionBtn": "Voir les projets",
    "reservationtitle": "Réservation",
    "reservationtxt": "Réservez dès aujourd'hui votre futur bien immobilier à Dubaï en remplissant notre formulaire de réservation en ligne sécurisé",
    "reservationBtn": "En savoir plus",
    "plandepaiement": "Plan de paiement",
    "plandepaiementtxt": "Optimisez votre investissement avec nos options de paiement flexibles, incluant des versements échelonnés pendant la construction",
    "plandepaiementBtn": "Voir les options",
    "gerancetitre": "Gérance",
    "gerancetxt": "Confiez-nous la gestion de votre propriété dès la remise des clés et profitez d'un rendement locatif attractif grâce à notre expertise",
    "geranceBtn": "Voir nos services",
    "revente": "Revente",
    "reventetxt": "Découvrez notre assistance professionnelle pour la revente de votre bien immobilier à Dubaï et maximisez vos profits avec des stratégies efficaces",
    "reventeBtn": "Découvrir",
    "Besoindeconseil": "Besoin de conseils ?",
    "contactbtn": "Nous contacter",
    "services": "Nos services",
    "servicesTitle": "Tout se fait depuis notre magnifique pays dans la plus grande simplicité",
    "servicesSub": "Les démarches administratives sont facilitées grâce à nos partenaires fiables qui sont sur le sol Émirati toute l’année",
    "servicesText": "Nous avons sélectionné les meilleurs projets, ainsi que les promoteurs les plus fiables, afin que vous n’ayez pas de mauvaises surprises. A partir de là, vous n’avez plus qu’à faire votre choix:",
    "rendement": "Objet de rendement",
    "residence": "Résidence secondaire ou principale",
    "object": "Objet de luxe",
    "success": "95.00% de succès",
    "buyinDubai": "Le rêve d’un appartement à Dubaï commence dès 140'000 CHF.- ! Et oui ! A ce prix là vous aurezun studio flambant neuf de 40 m2 enTIèrement meublé, une place de garage, ainsi que detoutes les infrastructures indispensables (piscine, fitness, crèche, espace coworking, minimarket…). Le tout dans des quartiers populaires et moderne qui connaissent undéveloppement spectaculaire",
    "pricing": "Ce type d’objet est très apprécié de nos investisseurs, car il représente un prix de seulement 3500 francs le m² et génère des rendements de 10% et plus. Si vous désirez partir sur des objets plus luxueux se situant dans le Downtown (Burj Kalifa) ou à la Marina les prix varient entre 6500.- et 8000.- le m². Ce qui est dérisoire quand on sait que le m² à Genève flirte avec les 20'000 francs. Et pour ceux qui désire de l’ultra-luxe les prix seront bien sûr beaucoup plus élevés."
  }
}
