{
  "Home": {
    "navigation": {
      "advantages": "Avantages",
      "steps": "Les étapes",
      "founders": "Les Fondateurs",
      "amazingdubai": "Amazing Dubai",
      "contact": "Contact"
    },
    "selectlang": "Choisir une langue",
    "title": "Votre expert Suisse pour l’immobilier à Dubai",
    "heroBtn": "Nos Projets",
    "intro": "Le luxe à portée de mains ",
    "subtitle": "Nous sommes ravis de vous accompagner dans votre voyage vers l'acquisition d'un bien immobilier à Dubaï, depuis le confort de votre domicile en Suisse.",
    "selectiontitle": "Notre sélection",
    "selectiontext": "Explorez notre sélection exclusive de  projets immobiliers à Dubaï et faites un premier pas vers l'acquisition d'une propriété de luxe.",
    "selectionBtn": "Voir les projets",
    "reservationtitle": "Réservation",
    "reservationtxt": "Réservez dès aujourd'hui votre futur bien immobilier à Dubaï en remplissant notre formulaire de réservation en ligne sécurisé",
    "reservationBtn": "En savoir plus",
    "plandepaiement": "Plan de paiement",
    "plandepaiementtxt": "Optimisez votre investissement avec nos options de paiement flexibles, incluant des versements échelonnés pendant la construction",
    "plandepaiementBtn": "Voir les options",
    "gerancetitre": "Gérance",
    "gerancetxt": "Confiez-nous la gestion de votre propriété dès la remise des clés et profitez d'un rendement locatif attractif grâce à notre expertise",
    "geranceBtn": "Voir nos services",
    "revente": "Revente",
    "reventetxt": "Découvrez notre assistance professionnelle pour la revente de votre bien immobilier à Dubaï et maximisez vos profits avec des stratégies efficaces",
    "reventeBtn": "Découvrir",
    "Besoindeconseil": "Besoin de conseils ?",
    "contactbtn": "Nous contacter",
    "services": "Nos services",
    "servicesTitle": "Tout se fait depuis notre magnifique pays dans la plus grande simplicité",
    "servicesSub": "Les démarches administratives sont facilitées grâce à nos partenaires fiables qui sont sur le sol Émirati toute l’année",
    "servicesText": "Nous avons sélectionné les meilleurs projets, ainsi que les promoteurs les plus fiables, afin que vous n’ayez pas de mauvaises surprises. A partir de là, vous n’avez plus qu’à faire votre choix:",
    "rendement": "Objet de rendement",
    "residence": "Résidence secondaire ou principale",
    "object": "Objet de luxe",
    "success": "95.00% de succès",
    "buyinDubai": "Le rêve d’un appartement à Dubaï commence dès 140'000 CHF.- ! Et oui ! A ce prix là vous aurezun studio flambant neuf de 40 m2 enTIèrement meublé, une place de garage, ainsi que detoutes les infrastructures indispensables (piscine, fitness, crèche, espace coworking, minimarket…). Le tout dans des quartiers populaires et moderne qui connaissent undéveloppement spectaculaire",
    "pricing": "Ce type d’objet est très apprécié de nos investisseurs, car il représente un prix de seulement 3500 francs le m² et génère des rendements de 10% et plus. Si vous désirez partir sur des objets plus luxueux se situant dans le Downtown (Burj Kalifa) ou à la Marina les prix varient entre 6500.- et 8000.- le m². Ce qui est dérisoire quand on sait que le m² à Genève flirte avec les 20'000 francs. Et pour ceux qui désire de l’ultra-luxe les prix seront bien sûr beaucoup plus élevés.",
    "exclusiveProject": "Nos Projets Exclusifs",
    "withUs": "Chez nous vous trouverez uniquement des appartements sur plan livré entre 2 et 4 ans et bénéficiant de plan de paiements échelonnés et très attrayants. Dans la plupart des cas les objets sont livrés entièrement meublés et équipés.",
    "banner": "Une fois les clés reçues nous pouvons aussi nous occuper de la gérance des locations, afin que votre investissement soit immédiatement rentable.",
    "bannerSub": "Les rendements possibles varient de 8 à 20% selon l’emplacement et le type de location (à l’année ou Airbnb).",
    "knowMore": "En savoir plus",
    "testimonial": "Qu’en pensent nos clients ?",
    "tesimonialPres": "Découvrez ce que nos clients satisfaits ont à dire sur leur expérience avec Swiss Immo Dubai. Explorez leurs histoires inspirantes et rejoignez-nous pour réaliser vos propres succès immobiliers à Dubaï",
    "testimony1": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    },
    "testimony2": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    },
    "testimony3": {
      "test": "Nunc hendrerit, justo vel ultricfsfs ieseleifend, ex ex pretium leo acfn ibus nulla eros consectetur eros. Cras vive neque at elit rutrum, id dictum magn hendrerit.",
      "author": "Jane Doe"
    }
  },
  "AvantagesPage": {
    "welcome": "Bienvenue",
    "lesAvantages": "Les Avantages",
    "pourquoi": "Pourquoi faire appel à",
    "sectionTxt": "Notre mission est de veiller à ce que vous obteniez la meilleure offre possible pour une propriété de luxe à Dubai.",
    "solution": "Solution simple, clé en mains depuis la Suisse",
    "solutionSub": "Toutes les démarches sont facilités grâce à nos partenaires présents à Dubai.",
    "mieuxConnaitre": "Mieux nous connaitre",
    "appartements": "Appartements sur plan livré entre 2 et 4 ans",
    "appartementsSub": "Vous êtes assurés d’obtenir un bien neuf entièrement meublé et équipé, immédiatement prêts à être mis en location.",
    "voirSelection": "Voir notre sélection",
    "rendements": "Des rendements entre 8 et 20%",
    "rendementSub": "Une fois les clés reçues nous pouvons aussi nous occuper de la gérance des locations afin que votre investissement soit immédiatement rentable",
    "nousContacte": "Nous contacter",
    "acheter": "Les Avantages d'acheter à Dubai",
    "profitsChiffres": "en moyenne de profit réalisé lors de \"flips\" immobiliers",
    "taux": "Taux d'occupation moyen des logements à Dubai",
    "rendementsattractif": "Rendements Attractifs",
    "rendementsAttractifsTxt": "Les investisseurs immobiliers à Dubaï peuvent bénéficier de rendements locatifs attractifs, en particulier dans les zones à forte demande. De plus, les locations à l’année sont payées à l’avance pour une année complète.",
    "proprieteFonciere": "Propriété foncière",
    "proprieteFonciereTxt": "Contrairement à de nombreuses autres destinations, Dubaï permet la propriété foncière à 100 % dans certaines zones désignées, ce qui peut être un avantage pour les investisseurs étrangers",
    "exonerationFiscal": "Exonération fiscale",
    "exonerationFiscaleTxt": "Dubaï offre un environnement fiscal favorable, avec des exonérations d'impôts sur les revenus locatifs et les gains en capital pour certains types d'investisseurs. En tant que résident vous recevez un Golden Visa et vos revenus ne seront pas imposés. Cette option est un véritable plus pour nos retraités",
    "stabilite": "Stabilité économique",
    "stabiliteEconomique": "Dubaï jouit d'une stabilité économique relative et d'un environnement d'affaires favorable. Le gouvernement a mis en place des politiques visant à diversifier l'économie, ce qui contribue à réduire la dépendance aux revenus pétroliers.",
    "croissanceRapide": "Croissance Rapide",
    "croissanteRapideTxt": "Dubaï a connu une croissance rapide au cours des dernières décennies, ce qui a entraîné une forte demande de biens immobiliers. Les projets dedéveloppement continuent d'émerger, offrant de nouvelles opportunitésd'investissement. Un objet acheté sur plan vaudra souvent 30% à 50% de plus unefois livré.",
    "infrasctructure": "Infrastructure de qualité",
    "infrasctructureText": "Dubaï est connue pour ses infrastructures modernes et de haute qualité, avec des installations de classe mondiale, des transports efficaces etdes services publics fiables.",
    "emplacement": "Emplacement stratégique",
    "emplacmentTxt": "Située au carrefour de l'Europe, de l'Asie et de l'Afrique, Dubaï bénéficie d'un emplacement géographique stratégique, ce qui en fait un hubcommercial et financier international.",
    "marche": "Marché international",
    "marcheTxt": "Dubaï attire une population internationale diverse, ce qui enfait un marché attrayant pour la location et l'achat de biens immobiliers. Cela peutégalement offrir des opportunités de diversification géographique pour lesinvestisseurs.",
    "qualite": "Qualité de vie",
    "qualiteTxt": "Dubaï offre une haute qualité de vie avec de nombreuses options de divertissement, de loisirs, d'éducation et de soins de santé de classe mondiale.",
    "perspectives": "Perspectives d'avenir",
    "perspectivesTxt": "Alors que Dubaï continue de se développer et de diversifier son économie, les perspectives d'avenir pour le marché immobilier restent positives."
  }
}
